<template>
  <div class="container">
   <center><h1>О нас</h1></center>
   <div><center>
   <iframe
   style="width:80%; height:300px;"
   src="https://www.youtube.com/embed/wdMz2yZdgdY"
   title="YouTube video player"
   frameborder="0"
   allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
   allowfullscreen>
   </iframe></center><br><p>
  В 2018 году в соответствии с Указом Президента РФ от 11.12.2018 г. № 706 "Об общероссийской общественно-государственной организации "Союз женщин России" Союз женщин России получил новый статус общественно-государственной организации.
  Это новый этап развития организации, были определены основные векторы работы организации, принято решение об участии государства в совместной деятельности и принят новый Устав организации.
Новый статус позволил расширить возможности Союза в реализации социальных инициатив, сохранив при этом дух женского движения России.</p><br>
Мы продолжаем работать по программе "Равенство. Развитие. Мир в XXI веке", которая отвечает вызовам времени, условиям участия гражданского общества в достижении национальных стратегических целей развития Российской Федерации.<br><br>
<i>Наша сила - в единстве<br>
Наше богатство - в разнообразии</i><br><br>
<b>Цели и предмет деятельности Союза Женщин России: </b><br>
Целью Союза является содействие повышению статуса женщин в обществе, их роли в политической, экономической, социальной и культурной жизни страны, защита их интересов.<br>
  Предметом и видами деятельности Союза являются:<br>
  защита прав и интересов женщин;<br>
  повышение общественного статуса женщин и их роли в политической, экономической, социальной и культурной жизни страны, расширение возможностей для самореализации женщин, проживающих в сельской местности;<br>
  участие в реализации Национальной стратегии в интересах женщин;<br>
  содействие в осуществлении государственной семейной политики, укрепление института семьи;<br>
  содействие в осуществлении демографической политики Российской Федерации, защита материнства и детства;<br>
  поддержка социальных инициатив в целях реализации национальных проектов в области демографии, здравоохранения, образования, культуры и экологии;<br>
  содействие в соблюдении положений Конвенции ООН о ликвидации всех форм дискриминации в отношении женщин;<br>
  формирование общественного мнения в пользу политики равных прав, свобод и возможностей полов;<br>
  активное вовлечение женщин в управление делами общества и государства, продвижение женщин на уровень принятия решений;<br>
  осуществление в установленном порядке профессиональной подготовки и переподготовки, повышения квалификации женщин, социальной защищенности и реализации их права на труд, оказания им поддержки в предпринимательской деятельности, преимущественно в сфере малого и среднего бизнеса;<br>
  укрепление семьи, признание общественно-полезной значимости материнства, отцовства, домашнего труда женщин, защиты прав ребенка;<br>
достижение гражданского согласия, стабильности и мира в обществе;<br>
возрождение нравственных и духовных ценностей, сохранения культурных традиций. <br>
</div>
   </div>
</template>

<script>
import axios from 'axios'
export default {
  head () {
    return {
      title: 'Сервис',
      meta: [
        { hid: 'description', name: 'description', content: 'Seo optimization' },
        { hid: 'robots', name: 'robots', content: 'index,follow' }
      ]
    }
  },
  async asyncData () {
    const { data } = await axios.get('https://zabbix.etalon48.com/api/service')
    return { data1: data }
  }
}
</script>

<style>

</style>
